#
# Captcha preferences
#
intershop.CaptchaPreferences.EmailShoppingCart=Envoi du panier par courriel; Si coch\u00E9e, les clients non enregistr\u00E9s doivent saisir un captcha au formulaire \u00AB\u00A0Envoi du panier par courriel\u00A0\u00BB.
intershop.CaptchaPreferences.ContactUs=Contactez-nous;Si coch\u00E9e, une saisie de captcha sera n\u00E9cessaire pour le formulaire \u00AB\u00A0Contactez-nous\u00A0\u00BB.
#
# Advanced Variation Handling preferences
#
EnableAdvancedVariationHandling=D\u00E9termine comment les variations de produits sont affich\u00E9es dans la vitrine. Si la vue en liste est activ\u00E9e, les variations de produits sont affich\u00E9es sous la forme dune liste filtrable sur la page de variation principale. Les variations principales sont list\u00E9es dans la vue de cat\u00E9gorie.
#
# Password Retrieval Preferences
#
PasswordRetrievalEmailFrom=Adresse courriel de l\u2019exp\u00E9diteur pour la r\u00E9cup\u00E9ration du mot de passe;L\u2019adresse courriel de l\u2019exp\u00E9diteur pour la r\u00E9cup\u00E9ration du mot de passe.
PasswordRetrievalEmailSubject=Objet du courriel pour la r\u00E9cup\u00E9ration du mot de passe;L\u2019objet du courriel pour la r\u00E9cup\u00E9ration du mot de passe
PasswordRetrievalEmailTemplate=Mod\u00E8le de courriel pour la r\u00E9cup\u00E9ration du mot de passe; Le mod\u00E8le de courriel pour la r\u00E9cup\u00E9ration du mot de passe. La mise en page du courriel est d\u00E9finie par le mod\u00E8le de courriel. 
#
# User Creation Preferences
#
NewUserEmailFrom=Adresse courriel de l\u2019exp\u00E9diteur de la cr\u00E9ation d\u2019utilisateurs;L\u2019adresse courriel de l\u2019exp\u00E9diteur de la cr\u00E9ation d\u2019utilisateurs.
NewUserEmailSubject=Objet d\u2019e-mail de cr\u00E9ation d\u2019utilisateurs; L\u2019objet d\u2019e-mail de cr\u00E9ation d\u2019utilisateurs.
NewUserEmailTemplate=Mod\u00E8le de courriel de la cr\u00E9ation d\u2019utilisateurs; Le mod\u00E8le de courriel courriel de la cr\u00E9ation d\u2019utilisateurs. La mise en page du courriel est d\u00E9finie par le mod\u00E8le de courriel.
#
# User Activation Preferences
#
ActivateUserEmailFrom=Adresse courriel de l\u2019exp\u00E9diteur de l\u2019activation d\u2019utilisateurs;L\u2019adresse courriel de l\u2019exp\u00E9diteur de l\u2019activation d\u2019utilisateurs.
ActivateUserEmailSubject=Objet du courriel pour l\u2019activation d\u2019utilisateurs; L\u2019objet du courriel pour l\u2019activation d\u2019utilisateurs.
ActivateUserEmailTemplate=Mod\u00E8le de courriel pour l\u2019activation d\u2019utilisateurs; Le mod\u00E8le de courriel pour l\u2019activation d\u2019utilisateurs. La mise en page du courriel est d\u00E9finie par le mod\u00E8le de courriel.
#
# Customer Pending Approval Preferences
#
CustomerPendingApprovalRequestEmailFrom=Adresse courriel de l\u2019exp\u00E9diteur des demandes des clients en attente d\u2019approbation;L\u2019adresse \u00E9lectronique de l\u2019exp\u00E9diteur des demandes des clients en attente d\u2019approbation.
CustomerPendingApprovalRequestEmailSubject=Objet du courriel des demandes des clients en attente d\u2019approbation;L\u2019objet du courriel des demandes des clients en attente d\u2019approbation
CustomerPendingApprovalRequestEmailTemplate=Mod\u00E8le de courriel de l\u2019exp\u00E9diteur des demandes des clients en attente d\u2019approbation;Le mod\u00E8le de courriel de l\u2019exp\u00E9diteur des demandes des clients en attente d\u2019approbation. La mise en page du courriel est d\u00E9finie par le mod\u00E8le de courriel. 
#
# Customer Declined Approval Preferences
#
CustomerDeclinedApprovalRequestEmailFrom=Adresse courriel de l\u2019exp\u00E9diteur des demandes d\u2019approbation par les clients refus\u00E9es; L\u2019adresse courriel de l\u2019exp\u00E9diteur des demandes d\u2019approbation par les clients refus\u00E9es
CustomerDeclinedApprovalRequestEmailSubject=Objet du courriel des demandes d\u2019approbation par les clients refus\u00E9es; L\u2019objet du courriel des demandes d\u2019approbation par les clients refus\u00E9es.
CustomerDeclinedApprovalRequestEmailTemplate=Mod\u00E8le de courriel des demandes d\u2019approbation par les clients refus\u00E9es; Le Mod\u00E8le de courriel des demandes d\u2019approbation par les clients refus\u00E9es. La mise en page du courriel est d\u00E9finie par le mod\u00E8le de courriel. 
#
# Shipping preferences
#
PickupInStoreEnabled=\u00AB\u00A0Ramassage en magasin\u00A0\u00BB activ\u00E9;Ce param\u00E8tre d\u00E9finit si les clients sont autoris\u00E9s \u00E0 prendre des articles dans un point de vente physique d\u2019un canal particulier.
